var gallery = [
    {
        img: 'img/gallery/demonsid.jpg',
        title: 'Демон сидячий',
        text: 'Врубель страстно любил Лермонтова, в особенности поэму "Демон". Образ Демона проходит через всё творчество художника как большая, самостоятельная тема, отражающая его думы и чувства. '
    },
    {
        img: 'img/gallery/dddd.jpg',
        title: 'Какая-то башка',
        text: 'Тонкое проникновение в дух лермонтовской поэзии характерно и для других иллюстраций Врубеля. В рисунке к поэме "Измаил-Бей" художник прекрасно передал чувство грусти, вызванное минутой расставания'
    }
];