var gallery = [
    {
        img: 'img/gallery/demonsid.jpg',
        title: 'Демон сидячий',
        text: 'Врубель страстно любил Лермонтова, в особенности поэму "Демон". Образ Демона проходит через всё творчество художника как большая, самостоятельная тема, отражающая его думы и чувства. '
    },
    {
        img: 'img/gallery/dddd.jpg',
        title: 'Какая-то голова',
        text: 'Тонкое проникновение в дух лермонтовской поэзии характерно и для других иллюстраций Врубеля. В рисунке к поэме "Измаил-Бей" художник прекрасно передал чувство грусти, вызванное минутой расставания'
    },
    {
        img: 'img/gallery/rain.jpg',
        title: 'Дождь',
        text: 'Что ожидать, покупая картины Леонида Афремова?'
    },
    {
        img: 'img/gallery/lisa.jpg',
        title: 'Мона Лиза',
        text: 'Кстати, в книге рекордов Гинесса "Мона Лиза" указана, как застрахованная на самую большую сумму картина'
    },
    {
        img: 'img/gallery/eleph.jpg',
        title: 'Слон',
        text: ' Название Картины Неизвестно'
    },
    {
        img: 'img/gallery/rain.jpg',
        title: '',
        text: ''
    },
    {
        img: 'img/gallery/rain.jpg',
        title: '',
        text: ''
    },
    {
        img: 'img/gallery/rain.jpg',
        title: '',
        text: ''
    },
    {
        img: 'img/gallery/rain.jpg',
        title: '',
        text: ''
    }
];